{
    "Menu": 
    
    "Para acessar as opções, digite o número correspondente à opção escolhida: \n\n*0 -* Menu\n\n*1 -* Multas e recursos\n\n*2 -* Pátios\n\n*3 -* Leilão\n\n*4 -* AET - Autorização Especial de Trânsito\n\n*5 -* Consulta de Processos SEI\n\n*6 -* Ressarcimento de danos ao veículo\n\n*7 -* Condições das Rodovias\n\n*8 -* Registrar uma manifestação na Ouvidoria\n\n*9 -* Carta de Serviços\n\n*10 -* Divisões Regionais do DER\n\n*11 -* Mapas\n\n*12 -* Manuais e Normas\n\n*13 -* Avaliação do Atendimento Virtual",

    "1": 

    "*1 - Multas e recursos* 🚓✍\n\nTem dúvidas sobre multas ou precisa recorrer? O DER oferece um canal exclusivo para facilitar o acesso a serviços relacionados a multas de trânsito.\n\nConfira abaixo como proceder para cada situação e explore os serviços disponíveis em nosso site:\n\n🌐 http://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/MultasOnline.aspx\n\nOu acesse o aplicativo DER ONLINE, disponível na App Store ou Google Play:\n\n* Google Play\nhttps://play.google.com/store/apps/details?id=br.gov.sp.der.mobile&hl=en&pli=1\n\n* App Store\nhttps://apps.apple.com/br/app/der-online/id922943339\n\n✅ Baixa de Multas\n\nSe você realizou o pagamento da multa, mas ela ainda consta no sistema, solicite sua baixa por meio de peticionamento eletrônico. Saiba como em:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/ProtocoloEletronico.aspx\n\nConsulte os documentos necessários:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/RestituicaoPagamentoMulta.aspx\n\n✅ Pagamento de Multas\n\nO pagamento de multa de veículo registrado em São Paulo pode ser realizado nos caixas eletrônicos das redes bancárias credenciadas, na opção \"Multa de Trânsito\", informando o número do Renavan do veículo.\n\nPara o pagamento de multas de veículo de outro Estado, ou multas emitidas pelo Sistema Nacional de Trânsito, acesse:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos//ServicosOnline/PagamentoParcelamentoMultas.aspx\n\n✅ Indicação de Condutor\n\nA indicação de condutor para pessoa física é realizada digitalmente através do aplicativo \"Carteira Digital de Trânsito\", disponível no Google Play e App Store! Saiba como:\n\nhttps://www.der.sp.gov.br/WebSite/Arquivos/Servicos/passo_passo_indicacao_condutor.pdf\n\nA indicação de condutor para pessoa jurídica pode ser realizada através do link abaixo:\n\nhttp://www.eindicacao.der.sp.gov.br/der_eindicacao_web/pages/DER_eindicacao/Menu.aspx\n\nConfira os documentos necessários:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/IndicacaoCondutor.aspx\n\n✅ Defesa\n\nSe você recebeu a notificação de autuação e deseja apresentar defesa, acesse o link abaixo para envio digital e consulta de defesas enviadas:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/DefesaPrevia.aspx\n\n✅ Recurso\n\nSe você recebeu a notificação de imposição de penalidade e deseja apresentar um recurso administrativo, acesse o link abaixo para envio digital e consulta de recursos enviados:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/RecursosAdministrativosOnline.aspx\n\n✅ Cópia de Documentos\n\nSolicite a cópia de documentos e processos de multas, por meio de peticionamento eletrônico. Saiba mais acessando o link abaixo:\n\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/ProtocoloEletronico.aspx\n\n✅ Advertência por Escrito\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/PenalidadeEscrita.aspx\n\n✅ CADIN Estadual\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/CadinEstadual.aspx\n\n✅ Consultar multas\nhttp://www.multas1.der.sp.gov.br/der_multas_web/pages/DER_Multas_Web/index.aspx\n\n✅ Desvinculação\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/Desvinculacao.aspx\n\n✅ Recurso CETRAN\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/RecursoCETRANOnline.aspx\n\n✅ Restituição de multas\nhttps://www.der.sp.gov.br/WebSite/Servicos/ServicosOnline/RestituicaoPagamentoMulta.aspx\n\nPara voltar ao menu de opções, *digite 0*",
    
    "2": 
    
    "*2 - Pátios* 🚗\n\nCaso precise de assistência, entre em contato com o DER-SP pelo e-mail liberacoes@der.sp.gov.br ou pelo telefone (11) 3311-1400 - OPÇÃO 2.\nO atendimento é realizado de segunda a sexta-feira, das 8h às 17h.\n\nSe o seu veículo foi recolhido a um dos pátios administrados pelo DER, você pode solicitar a liberação com a apresentação de alguns documentos. Aqui está o passo a passo e os principais detalhes:\n\n*Documentos necessários:*\n\n* Cópia do Auto de Recolha do Veículo (ARV);\n* Cópia do documento do veículo (CRLV);\n* Documento de identificação do proprietário;\n* Se outra pessoa for retirar o veículo, será necessário enviar a cópia do documento de identificação dessa pessoa e uma procuração assinada pelo proprietário, com firma reconhecida em cartório.\n\n*Atenção especial para:*\n\n* Empresas: Cópia do contrato social da empresa e documento de um dos sócios.\n* Caso de óbito do proprietário: Certidão de óbito e documentos legais que nomeiem um responsável pela retirada.\n\nApós o envio da solicitação com a documentação correta, o DER emitirá um Ofício de Liberação em até 3 dias úteis. Esse ofício será enviado tanto para o pátio quanto para o proprietário ou condutor do veículo, com orientações para a retirada.\n\nPara veículos que necessitem de manutenção ou reparos, será preciso apresentar um Laudo de Vistoria de uma empresa credenciada, após o conserto.\n\n*Importante:*\n\n* Não deixe de verificar todos os documentos antes de enviar, para evitar atrasos no processo.\n* As taxas de remoção e estadia deverão ser pagas no momento da retirada, conforme o Art. 271 do Código de Trânsito Brasileiro.\n\nPara mais informações, acesse:\n\n👉 https://www.der.sp.gov.br/WebSite/Documentos/VeiculosRecolhidos.aspx\n\nPara voltar ao menu de opções, *digite 0*",
    
    "3": 
    
    "*3 - Leilões* 🚙\n\n O DER realiza periodicamente leilões de veículos e sucatas que foram removidos e não retirados por seus proprietários. Os leilões são realizados de forma online, e as plataformas utilizadas para as vendas estão indicadas nos editais disponíveis no site do DER.\n\n*Classificação dos bens leiloados:*\n\n* *Veículos Conservados:* Aptos à circulação. Em caso de óbito do proprietário, é necessário apresentar inventário e certidão de óbito, ou, na ausência do inventário, uma procuração assinada por todos os herdeiros.\n\n* *Sucatas Aproveitáveis:* Veículos que não podem circular, mas cujas peças podem ser reutilizadas. As placas e o chassi são inutilizados.\n\n* *Sucatas Inservíveis:* Veículos destinados à prensagem ou trituração. Não estão aptos para circulação e são vendidos como material para siderurgia ou fundição.\n\n* *Sucatas Aproveitáveis com Motor Inservível:* Veículos cujas peças, exceto o motor, podem ser reaproveitadas. Placas e chassi também são inutilizados.\n\n*Quem pode participar:* Pessoas físicas e jurídicas podem participar do leilão, desde que realizem o cadastro no site indicado no edital. Vale lembrar que servidores públicos lotados no DER-SP ou seus contratados estão impedidos de participar.\n\n*Até quando o proprietário pode retirar o veículo:* O veículo pode ser retirado pelo proprietário até o último dia útil antes do leilão, desde que os débitos sejam quitados e o veículo regularizado.\n\n*Utilização dos valores arrecadados:* Os valores obtidos no leilão são usados para pagar os débitos pendentes dos veículos. Após o pagamento das dívidas, qualquer saldo restante será disponibilizado ao antigo proprietário.\n\nPara mais informações, acesse:\n\n👉 https://www.der.sp.gov.br/WebSite/Documentos/Leilao/Leilao.aspx\n\nPara voltar ao menu de opções, *digite 0*",
    
    "4": 
    
    "*4 - Autorização Especial de Trânsito (AET)*\n\nA Autorização Especial de Trânsito (AET) é o documento emitido pelo DER para veículos que transportam cargas que ultrapassam os limites de peso e dimensões definidos pelo Conselho Nacional de Trânsito (CONTRAN).\n\nPara tirar suas dúvidas, é só entrar em contato com o setor responsável pelo sistema AET Via Digital no canal 'Fale Conosco' no site do DER/SP.\n\nVocê também pode enviar um e-mail para: indivisivel-escolta@der.sp.gov.br.\n\nAcesse os links para mais informações:\n\n👉AET\nhttps://www.der.sp.gov.br/WebSite/Servicos/Informacoes/ComunicadoAET.aspx\n\n👉Autorização de Circulação\nhttps://www.der.sp.gov.br/WebSite/Servicos/Informacoes/AETCirculacao.aspx\n\n👉Autorização de Transporte Rural\nhttps://www.der.sp.gov.br/WebSite/Servicos/Informacoes/AETRural.aspx\n\nPara voltar ao menu de opções, *digite 0*",
    
    "5": 
    
    "*5 - Consulta de processos SEI*\n\nPara realizar consultas de processos do Sistema Eletrônico de Informações (SEI), acesse o link abaixo:\n\n🔗 http://www.der.sp.gov.br/sei/consultas/consultaProcessos.sei\n\nVocê poderá buscar processos pelo número, nome da parte ou CNPJ. É necessário ter em mãos os dados específicos para efetuar a consulta.\n\nPara mais informações sobre o sistema SEI e como utilizá-lo, consulte o manual de usuário disponível na mesma página.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "6": 
    
    "*6 - Ressarcimento de danos causados ao veículo *🚗\n\nSe o seu veículo sofreu danos em função de obras rodoviárias ou de sinalização realizadas pelo DER, você pode solicitar o ressarcimento. O primeiro passo é entrar em contato com o DER-SP pelo telefone (11) 3311-1400 ou pelo e-mail atendimento@der.sp.gov.br.\n\nApós isso, você deverá preencher um formulário específico e enviar a documentação necessária, que pode incluir:\n\n* Nota fiscal do conserto;\n* Laudo técnico que comprove os danos;\n* Documentos pessoais e do veículo.\n\nA análise do pedido será feita pela equipe do DER, e o ressarcimento, se aprovado, ocorrerá por meio de depósito em conta bancária.\n\nPara mais informações sobre o processo de ressarcimento, consulte a seção de serviços no site do DER.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "7": 
    
    "*7 - Condições da Rodovia* 🛣\n\nPara verificar as condições das rodovias do estado de São Paulo, você pode acessar a página do DER onde são disponibilizadas informações atualizadas sobre o tráfego e as condições das estradas:\n\n🔗 https://www.der.sp.gov.br/WebSite/Institucional/CondicoesRodovia.aspx\n\nAlém disso, você pode entrar em contato pelo telefone (11) 3311-1400 para obter informações mais específicas ou reportar situações de emergência na rodovia.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "8": 
    
    "*8 - Registrar manifestação na Ouvidoria* 💬\n\nSe você deseja registrar uma manifestação, reclamação, sugestão ou elogio ao DER, pode fazê-lo através da Ouvidoria. Acesse o link abaixo para enviar sua mensagem:\n\n🔗 https://www.der.sp.gov.br/WebSite/Ouvidoria/Ouvidoria.aspx\n\nNa página, você encontrará um formulário que deve ser preenchido com suas informações e a descrição da sua manifestação. O DER se compromete a responder em até 20 dias.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "9": 
    
    "*9 - Carta de Serviços* 📑\n\nA Carta de Serviços do DER apresenta de forma clara e objetiva os serviços oferecidos à população, com informações sobre como acessá-los. Você pode consultar a carta no link abaixo:\n\n🔗 https://www.der.sp.gov.br/WebSite/Documentos/CartaDeServicos.pdf\n\nNela, você encontrará detalhes sobre cada serviço, prazos, documentação necessária e contatos para mais informações.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "10": 
    
    "*10 - Divisões Regionais do DER* 🌍\n\nO DER está organizado em divisões regionais para melhor atender a população e gerenciar as rodovias do estado. Para saber mais sobre as divisões e suas atribuições, acesse:\n\n🔗 https://www.der.sp.gov.br/WebSite/Institucional/DivisoesRegionais.aspx\n\nVocê encontrará informações sobre os contatos de cada divisão e os serviços disponíveis em cada região.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "11": 
    
    "*11 - Mapas* 🗺️\n\nPrecisa consultar mapas atualizados das rodovias estaduais de São Paulo? O DER oferece duas opções para facilitar sua consulta:\n\n*Mapas Estáticos:* Acesse mapas rodoviários completos e detalhados em formato estático.\n🌐 https://www.der.sp.gov.br/WebSite/Documentos/Mapas.aspx\n\n*Mapa Dinâmico:* Explore a malha rodoviária de forma interativa e atualizada.\n🌐 https://felt.com/embed/map/DER-webGIS-9BFsv1D1SQEWP4Utyab6nGB?loc=-22.228,-49.162,7.5z&legend=1&logo=1&link=1%22\n\nPlaneje suas viagens com praticidade e fique por dentro das rodovias estaduais! 🚗",
    
    "12": 
    
    "*12 - Manuais e Normas* 📚\n\nAcesse os manuais e normas do DER para conhecer as diretrizes técnicas e administrativas aplicadas pelo DER/SP!\n\n🌐 https://www.der.sp.gov.br/WebSite/Documentos/DocumentosDER.aspx\n\nEncontre informações completas sobre especificações, procedimentos e regulamentações que garantem a qualidade e segurança nas rodovias.",
    
    "13": 
    
    "*13 - Avaliação do Atendimento Virtual*\n\nPara avaliar o atendimento virtual prestado pelo DER, você pode acessar o formulário disponível no link abaixo:\n\n🔗 https://www.der.sp.gov.br/WebSite/AtendimentoVirtual/Avaliacao.aspx\n\nSua opinião é muito importante para que possamos melhorar nossos serviços! Agradecemos pela sua colaboração.\n\nPara voltar ao menu de opções, *digite 0*",
    
    "saudacao": 
    
    "Olá! Bem-vindo ao atendimento virtual do Departamento de Estradas de Rodagem de São Paulo (DER/SP).\n\nVocê está falando com uma conta automatizada, ou seja, não há interação com pessoas reais aqui.\n\nNeste canal você encontra informações dos nossos principais serviços.\n\nPara acessar as opções, digite o número correspondente à opção escolhida: \n\n*0 -* Menu\n\n*1 -* Multas e recursos\n\n*2 -* Pátios\n\n*3 -* Leilão\n\n*4 -* AET - Autorização Especial de Trânsito\n\n*5 -* Consulta de Processos SEI\n\n*6 -* Ressarcimento de danos ao veículo\n\n*7 -* Condições das Rodovias\n\n*8 -* Registrar uma manifestação na Ouvidoria\n\n*9 -* Carta de Serviços\n\n*10 -* Divisões Regionais do DER\n\n*11 -* Mapas\n\n*12 -* Manuais e Normas\n\n*13 -* Avaliação do Atendimento Virtual",
    
    "atendente": 
    
    "Infelizmente, esta opção não está disponível. Mas não se preocupe! O DER-SP oferece outros canais de atendimento que podem ajudá-lo:\n\n👉 APC - Atendimento ao Público Centralizada\nReceba informações e tire suas dúvidas através do atendimento centralizado.\nAcesse pelo link:\nhttps://www.der.sp.gov.br/WebSite/Servicos/Informacoes/AtendimentoPublico.aspx\n\n👉 COI - Central de Operações e Informações\nObtenha suporte sobre operações rodoviárias e emergências.\nAcesse pelo link: https://www.der.sp.gov.br/WebSite/Servicos/Informacoes/COI.aspx\n\n👉 UBA - Unidade Básica de Atendimento\nLocalize a unidade mais próxima de você para atendimento presencial.\nAcesse pelo link: https://www.der.sp.gov.br/WebSite/MalhaRodoviaria/UBAS.aspx\n\nEstamos comprometidos em oferecer o melhor suporte possível para você!"
}